/* Localized versions of Info.plist keys */

CFBundleName = "svnX";
CFBundleShortVersionString = "0.9.7";
CFBundleGetInfoString = "svnX version 0.9.7, Copyright 2004-2006 La Chose Interactive.";
NSHumanReadableCopyright = "Copyright 2004-2006 La Chose Interactive.";
